oh-my-fish/theme-bobthefish
fisherman/cprintf
fisherman/debug
fisherman/done
fisherman/g2
fisherman/getopts
fisherman/git_util
fisherman/humanize_duration
